// MMPreferenceController.m
"Advanced" = "Advanced";
"General" = "General";
"Integration" = "Integration";

// MMAppController.m
"Open Recent" = "Open Recent";

// MMPreferenceController.m
"Install" = "Install";
"Update" = "Update";
"Latest version is %@, you have %@." = "Latest version is %@, you have %@.";
"Latest version is %@. You have the latest version." = "Latest version is %@. You have the latest version.";
"Latest version is %@. It is not installed." = "Latest version is %@. It is not installed.";